const Sdata = [
  {
    id: 1,
    title: "Скидка 50% На Вашу Первую Покупку",
    desc: "При покупке лампы получаете скидку 50% на вашу первую покупку! Не упустите шанс украсить ваш дом стильным светом.",
    cover: "./images/SlideCard/image1.png",
  },
  {
    id: 2,
    title: "Скидка 50% На Вашу Первую Покупку",
    desc: "При покупке кабеля получите скидку 50% на первую покупку! Подключайтесь с выгодой и качеством.",
    cover: "./images/SlideCard/image2.png",
  },
  {
    id: 3,
    title: "Скидка 50% На Вашу Первую Покупку",
    desc: "При покупке розетки или выключателя получите скидку 50% на первую покупку! Надежность и удобство с выгодой для вашего дома.",
    cover: "./images/SlideCard/image3.png",
  },
  {
    id: 4,
    title: "Скидка 50% На Вашу Первую Покупку",
    desc: "При покупке IT-оборудования получите скидку 50% на вашу первую покупку! Усовершенствуйте свои технологии с выгодой.",
    cover: "./images/SlideCard/image4.png",
  },
]
export default Sdata
